/* Localized versions of Info.plist keys */

CFBundleName = "CopyMask";
CFBundleShortVersionString = "CopyMask version 0.1";
CFBundleGetInfoString = "CopyMask version 0.1, Copyright 2002 MyGreatSoftware.";
